[
  {
    "Relation": "focuses_on",
    "Subject": "Albania",
    "Object": "Sustainable Development Goal",
    "Description": "This country programme reflects the comparative advantages of UNDP in supporting national reforms and upholding values of justice, human rights, equity and gender equality, through coordinated multisectoral approaches that facilitate systemic reforms.",
    "Relevance": 8
  },
  {
    "Relation": "in",
    "Subject": "Albania",
    "Object": "European Union",
    "Description": "In March 2020, the European Union opened accession negotiations. The country’s vision of sustainable development, the key drivers for reforms and political and public priorities, are accession to the European Union, sustainable economic growth and inclusive prosperity.",
    "Relevance": 9
  },
  {
    "Relation": "supports",
    "Subject": "UNDP",
    "Object": "European Union",
    "Description": "UNDP supports the aspirations of European Union to join the European Union and attain the outcomes of the United Nations Sustainable Development Cooperation Framework (UNSDCF).",
    "Relevance": 8
  },
  {
    "Relation": "supports",
    "Subject": "UNDP",
    "Object": "Albania",
    "Description": "UNDP support to development remains highly relevant in Albania. It is viewed as an innovative thought leader drawing on international experiences, with the ability to convene different stakeholders underpinning its integrator role for the 2030 Agenda.",
    "Relevance": 9
  },
  {
    "Relation": "focuses_on",
    "Subject": "UNDP",
    "Object": "Sustainable Development Goals",
    "Description": "UNDP focuses on the Sustainable Development Goals (SDGs) as part of its country programme.",
    "Relevance": 7
  },
  {
    "Relation": "partners_with",
    "Subject": "UNDP",
    "Object": "United Nations agencies",
    "Description": "UNDP partners with United Nations agencies on joint programmes related to leaving no one behind, strategic policy options for Sustainable Development Goal financing and ending violence against.",
    "Relevance": 6
  },
  {
    "Relation": "supports",
    "Subject": "UNDP",
    "Object": "Sustainable Development Goals",
    "Description": "UNDP will support employment measures for vulnerable groups, integrate small and medium-sized enterprises in global value chains, and support civil society to increase women’s access to careers in science, technology, engineering and mathematics.",
    "Relevance": 8
  },
  {
    "Relation": "partners_with",
    "Subject": "UNDP",
    "Object": "United Nations",
    "Description": "Partnering with United Nations agencies, UNDP will implement programmes on a green circular economy and sustainable economic.",
    "Relevance": 7
  },
  {
    "Relation": "focuses_on",
    "Subject": "UNDP",
    "Object": "Western Balkan Regional Economic Area",
    "Description": "UNDP will focus on integrated solutions that address cross-cutting problems, i.e., identifying nature-based solutions that support the transition to a clean green economy, promote ecotourism and create new jobs in competitive sectors within the Western Balkan Regional Economic Area.",
    "Relevance": 9
  },
  {
    "Relation": "addresses",
    "Subject": "UNDP",
    "Object": "Albania",
    "Description": "With Albania positioning itself as a unifying actor for regional cooperation, security and stability, and taking the initial steps to establish the national disaster risk management system as a requirement to join the European Union Civil Protection Mechanism, UNDP will continue to promote knowledge-sharing and relevant practices across the subregion.",
    "Relevance": 8
  },
  {
    "Relation": "contributes_to",
    "Subject": "UNDP",
    "Object": "UNSDCF",
    "Description": "These are translated into four UNSDCF outcomes, fully adopted by UNDP and underpinned by five cross-cutting principles of human rights; gender equality; inclusion and equality; transparent civic participation; and innovation.",
    "Relevance": 7
  },
  {
    "Relation": "assists",
    "Subject": "UNDP",
    "Object": "Government",
    "Description": "To contribute to a strengthened risk and disaster management system, UNDP will assist the Government in driving policies and actions that focus on prevention and reduction of disaster-related risks, increasing resilience of infrastructures, ecosystems and society, and enabling adaptive capacities, all as a means to reduce the long-term vulnerability of the population and protect development investments, particularly in at-risk areas.",
    "Relevance": 9
  },
  {
    "Relation": "supports",
    "Subject": "UNDP",
    "Object": "Government",
    "Description": "UNDP will support the Government to address structural and systemic barriers to gender equality and women’s empowerment in policy formulation and implementation, and to generate quality gender-disaggregated data for targeted, informed investments and quantifying of results.",
    "Relevance": 8
  },
  {
    "Relation": "partners_with",
    "Subject": "UNDP",
    "Object": "United Nations agencies",
    "Description": "UNDP will continue to work closely with existing donors, vertical funds and United Nations agencies, diversifying funding sources by partnering with new donors including on an integrated national finance framework.",
    "Relevance": 9
  },
  {
    "Relation": "supports",
    "Subject": "UNDP",
    "Object": "Albania",
    "Description": "Natural or man-made hazards, with insufficient institutional and local preparedness to respond, can impact the ability of UNDP to support Albania in delivering its development priorities.",
    "Relevance": 6
  },
  {
    "Relation": "collaborates_with",
    "Subject": "Government",
    "Object": "United Nations",
    "Description": "UNDP will participate in joint Government–United Nations coordination mechanisms.",
    "Relevance": 8
  }
]